{
  "characters": [
    {
      "key": "yoka",
      "name": "Ёка",
      "color": "#ff5555"
    }
  ],
  "dialogue": [
    { "speaker": "yoka", "text": "Я думаю, мне пора уволиться." },
    { "speaker": "yoka", "text": "Все уже, наверное, поняли – эта работа не для меня." },
    { "speaker": "yoka", "text": "Конечно, я всегда думаю, что всё должно быть по-моему… но почему тогда вокруг так много других мнений?" },
    { "speaker": "yoka", "text": "Почему все делают то, что хотят, – а я не могу?" },
    { "speaker": "yoka", "text": "Все говорят – Лимбо, город свободы… но для меня это не так." },
    { "speaker": "yoka", "text": "Меня просто выбрали. Я как будто в ловушке. А все вокруг… счастливы." },
    { "speaker": "yoka", "text": "Почему я не могу их понять? Почему у меня не получается?" },

    { "speaker": "yoka", "text": "<i>Моё тело покинуло меня довольно рано.</i>" },
    { "speaker": "yoka", "text": "Меня убили. Какой-то мальчик случайно задел меня, когда бежал. Я упала и ударилась головой." },
    { "speaker": "yoka", "text": "После этого моя душа очутилась на лестнице, ведущей прямо в Лимбо." },

    { "speaker": "yoka", "text": "<i>Тогда только начинали вводить систему Досье.</i>" },
    { "speaker": "yoka", "text": "Она работает просто – Проводник заряжает своей силой бумажку, а ту клеят как пластырь на душу." },
    { "speaker": "yoka", "text": "Энергия Проводника соединяется с душой, и она находит путь." },
    { "speaker": "yoka", "text": "Но если так разбрасываться силой, Проводник быстро истощится." },
    { "speaker": "yoka", "text": "Один из первых решил накапливать силу в амулете – с тех пор у каждого из нас есть амулеты." },

    { "speaker": "yoka", "text": "У каждой души – своя стихия. Моя – <b>электричество</b>. Редкость." },
    { "speaker": "yoka", "text": "Когда Виктор увидел меня в очереди, сразу решил – будет учить." },
    { "speaker": "yoka", "text": "Дитя. Невинность. Какой грех? – идеальный кандидат." },

    { "speaker": "yoka", "text": "Тогда я ещё хотела жить. Я с радостью стала его ученицей." },
    { "speaker": "yoka", "text": "Но со временем поняла – его мечты… нереальны." },
    { "speaker": "yoka", "text": "Наверное, он просто хотел закончить свою жизнь красиво – с идеальной ученицей, с верой в светлое будущее." },
    { "speaker": "yoka", "text": "Но отличники часто несчастны – у них нет своего пути, они просто приспосабливаются." },

    { "speaker": "yoka", "text": "И что мне теперь делать? Слушаться Валентина? Противостоять ему?" },
    { "speaker": "yoka", "text": "Я не хочу ни того, ни другого." },
    { "speaker": "yoka", "text": "Я просто хочу… отдохнуть. Ничего не делать." },

    { "speaker": "yoka", "text": "Завтра выходной. А потом… я, пожалуй, уволюсь." },
    { "speaker": "yoka", "text": "Это несправедливо – все делают то, что хотят, а я – нет." },
    { "speaker": "yoka", "text": "Дядя ушёл. Меня больше ничто не держит." },

    { "speaker": "yoka", "text": "<i>…</i>" },
    { "speaker": "yoka", "text": "<i>Ёка спокойно засыпает.</i>" }
  ]
}
