{
  "characters": [
    {
      "key": "yoka",
      "name": "Ёка",
      "color": "#FF5555"
    }
  ],
  "dialogue": [
    { "speaker": "yoka", "text": "Ох, какой же сегодня был тяжёлый день. Мой мозг кипит." },
    { "speaker": "yoka", "text": "Почему дядя решил свалить всё на меня? Всё теперь тут решать, разгребать…" },
    { "speaker": "yoka", "text": "Мне на самом деле очень одиноко. Пусть Ника и болтает со мной на перерывах, но она совсем меня не понимает." },
    { "speaker": "yoka", "text": "Да и правду я ей не рассказывала." },
    { "speaker": "yoka", "text": "В Бюро не все знают, чем на самом деле занимается наша организация – чтобы не было переполоха." },
    { "speaker": "yoka", "text": "Босс попросил меня отправить все души в Ад. Видимо, им нужна производственная мощность." },
    { "speaker": "yoka", "text": "Либо же он что-то хочет получить взамен… До этого от него таких просьб не поступало." },
    { "speaker": "yoka", "text": "Горий работал на Игни, так что я не знаю, чему Игни обучил моего босса." },
    { "speaker": "yoka", "text": "О–о–о–х… тяжело–о…" },
    { "speaker": "yoka", "text": "Я не хочу работать в Бюро. Я не хочу выполнять свой долг." },
    { "speaker": "yoka", "text": "Дядя сказал мне, что всегда надо быть честной и беспристрастной – чтобы соблюдать баланс энергии." },
    { "speaker": "yoka", "text": "Может, он поэтому и свалил? Потому что знал, чем это обернётся для меня." },
    { "speaker": "yoka", "text": "Ну тут такие страсти возникают…" },
    { "speaker": "yoka", "text": "Рай не хочет терять позиции – не перерождает души, заставляя существовать в стагнации." },
    { "speaker": "yoka", "text": "Ад, наоборот, эксплуатирует с большей силой и выматывает их духовный потенциал." },
    { "speaker": "yoka", "text": "А Лимбо несправедливо судит – что ещё больше угнетает!" },
    { "speaker": "yoka", "text": "А самое ужасное – что судить должна я!" },
    { "speaker": "yoka", "text": "Что бы я ни выбрала – всё равно будет плохо." },
    { "speaker": "yoka", "text": "И где тут баланс?!" },
    { "speaker": "yoka", "text": "Может, просто придерживаться дядиного завета. Просто буду делать только свою работу." },
    { "speaker": "yoka", "text": "Всем спокойной ночи." }
  ]
}
